Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-valgmanntall-2009.html.tmx
Source language: nob
Languages: sme

source: Sametingets valgmanntall 2009 / Valgmanntall / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Sámedikki jienastuslohku 2009 / Jienastuslohku / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Sametingets valgmanntall 2009
sme: Sámedikki jienastuslohku 2009

source: 14. mai 2013
sme: 14. Miessemánnu 2013

source: 13890 personer var registrert i Sametingets valgmanntall ved sametingsvalget 2009.
sme: 13890 olbmo ledje registrerejuvvon Sámedikki jienastuslohkui 2009 sámediggeválggain.

source: Det er en økning på 1352 personer siden valget i 2005.
sme: Lasáhus lei 1352 olbmo 2005 válgga rájes.

source: Endelige tall for valgkretsene ved valget i 2009 finnes nedenfor.
sme: 13890 olbmo ledje registrerejuvvon Sámedikki jienastuslohkui 2009 sámediggeválggain.

source: 1. Nuortaguovllu válgabiire/Østre valgkrets
sme: Lasáhus lei 1352 olbmo 2005 válgga rájes.
